fin.financialAccount.insertFinancialAccount=\u0644\u0637\u0641\u0627 \u0634\u0646\u0627\u0633\u0647 \u06CC \u062D\u0633\u0627\u0628 \u0645\u0627\u0644\u06CC \u0631\u0627 \u0648\u0627\u0631\u062F \u0646\u0645\u0627\u06CC\u06CC\u062F.
fin.financialAccount.insertDocumentNumberingType=\u0644\u0637\u0641\u0627 \u0634\u0646\u0627\u0633\u0647 \u06CC \u0627\u0646\u0648\u0627\u0639 \u0634\u0645\u0627\u0631\u0647 \u06AF\u0630\u0627\u0631\u06CC \u0633\u0646\u062F \u0645\u0627\u0644\u06CC \u0631\u0627 \u0648\u0627\u0631\u062F \u0646\u0645\u0627\u06CC\u06CC\u062F.
fin.financialAccount.insertSummarizingType=\u0644\u0637\u0641\u0627 \u0646\u0648\u0639 \u062C\u0645\u0639 \u0628\u0646\u062F\u06CC \u0631\u0627 \u0648\u0627\u0631\u062F \u0646\u0645\u0627\u06CC\u06CC\u062F.
fin.financialAccount.insertOrganization=\u0644\u0637\u0641\u0627 \u0634\u0646\u0627\u0633\u0647 \u06CC \u0648\u0627\u062D\u062F \u0633\u0627\u0632\u0645\u0627\u0646\u06CC \u0631\u0627 \u0648\u0627\u0631\u062F \u0646\u0645\u0627\u06CC\u06CC\u062F.
fin.financialAccount.selectDateFilterFlg=\u0644\u0637\u0641\u0627 \u0641\u06CC\u0644\u062A\u0631 \u0628\u0631 \u0627\u0633\u0627\u0633 \u062A\u0627\u0631\u06CC\u062E \u06CC\u0627 \u0634\u0645\u0627\u0631\u0647 \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u0646\u0645\u0627\u06CC\u06CC\u062F.
fin.financialAccount.notExistPeriod=\u0647\u06CC\u0686 \u062F\u0648\u0631\u0647 \u06CC \u0645\u0627\u0644\u06CC \u062F\u0631 \u0633\u0627\u0632\u0645\u0627\u0646 \u06CC\u0627\u0641\u062A \u0646\u0634\u062F.
fin.financialAccount.mandatoryFinancialAccountCode=\u0648\u0631\u0648\u062F \u067E\u0627\u0631\u0627\u0645\u062A\u0631 \u0647\u0627\u06CC \u0627\u0632 / \u062A\u0627 \u06A9\u062F \u062D\u0633\u0627\u0628 \u0627\u062C\u0628\u0627\u0631\u06CC \u0645\u06CC\u0628\u0627\u0634\u062F.
fin.financialAccount.fromOrToFinancialAccountCode=\u0648\u0631\u0648\u062F \u067E\u0627\u0631\u0627\u0645\u062A\u0631 \u0647\u0627\u06CC \u0627\u0632 / \u062A\u0627 \u06A9\u062F \u062D\u0633\u0627\u0628 \u0627\u062C\u0628\u0627\u0631\u06CC \u0645\u06CC\u0628\u0627\u0634\u062F 
fin.financialAccount.financialAccountBalance=\u0637\u0648\u0644 \u06A9\u062F \u0647\u0627\u06CC \u062D\u0633\u0627\u0628 \u0645\u06CC\u0628\u0627\u06CC\u0633\u062A \u0645\u0633\u0627\u0648\u06CC \u0628\u0627\u0634\u062F.
fin.financialAccount.notExistDocumentInDate=\u0627\u0634\u06A9\u0627\u0644 \u062F\u0631 \u06CC\u0627\u0641\u062A\u0646 \u0633\u0646\u062F \u062F\u0631 \u062A\u0627\u0631\u06CC\u062E \u0647\u0627\u06CC \u0648\u0627\u0631\u062F \u0634\u062F\u0647.
fin.financialAccount.notCorrectDocumentNumber=\u0627\u0632/ \u062A\u0627 \u0634\u0645\u0627\u0631\u0647 \u0633\u0646\u062F \u0648\u0627\u0631\u062F \u0634\u062F\u0647 \u0635\u062D\u06CC\u062D \u0646\u0645\u06CC\u0628\u0627\u0634\u062F.
fin.financialConfig.existAccountStructure=\u0628\u0631\u0627\u06CC \u0627\u06CC\u0646 \u06A9\u0627\u0631\u0628\u0631 \u062F\u0631 \u0627\u06CC\u0646 \u0633\u0627\u0632\u0645\u0627\u0646 \u0642\u0628\u0644\u0627 \u0631\u06A9\u0648\u0631\u062F\u06CC \u062B\u0628\u062A \u0634\u062F\u0647 \u0627\u0633\u062A.
fin.financialDepartmentLedger.insertDepartmentNumber=\u0644\u0637\u0641\u0627 \u0634\u0646\u0627\u0633\u0647 \u0634\u0639\u0628\u0647\u060C \u0645\u0648\u0631\u062F \u0646\u0638\u0631 \u062E\u0648\u062F \u0631\u0627 \u0648\u0627\u0631\u062F \u0646\u0645\u0627\u06CC\u06CC\u062F.
fin.financialDepartmentLedger.departmentLedgerExist=\u0627\u06CC\u0646 \u0646\u0648\u0639 \u062F\u0641\u062A\u0631 \u0645\u0627\u0644\u06CC\u060C \u0628\u0631\u0627\u06CC \u0627\u06CC\u0646 \u0634\u0639\u0628\u0647\u060C \u0642\u0628\u0644\u0627 \u062B\u0628\u062A \u0634\u062F\u0647 \u0627\u0633\u062A.
fin.financialDepartmentLedger.notExistDepartmentLedger=\u0647\u06CC\u0686 \u0645\u0648\u0631\u062F\u06CC \u06CC\u0627\u0641\u062A \u0646\u0634\u062F.
fin.financialDepartmentLedger.usedDepartmentLedger=\u0627\u0632 \u0627\u06CC\u0646 \u062F\u0641\u062A\u0631 \u0645\u0627\u0644\u06CC \u0648 \u0634\u0639\u0628\u0647 \u060C \u062F\u0631 \u0627\u0633\u0646\u0627\u062F \u0645\u0627\u0644\u06CC \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A.
fin.financialDepartmentLedger.notPossibleDeleteDepartmentLedger=\u0627\u0645\u06A9\u0627\u0646 \u062D\u0630\u0641 \u062F\u0641\u062A\u0631 \u0645\u0627\u0644\u06CC \u0628\u0631\u0627\u06CC \u0627\u06CC\u0646 \u0634\u0639\u0628\u0647 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F.
fin.financialDepartmentLedger.notExistDepartmentNumber=\u0634\u0646\u0627\u0633\u0647 \u0634\u0639\u0628\u0647\u060C \u0648\u0627\u0631\u062F \u0634\u062F\u0647 \u0645\u0639\u062A\u0628\u0631 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
fin.financialDepartmentLedger.notExistLedgerType=\u0634\u0646\u0627\u0633\u0647 \u0646\u0648\u0639 \u062F\u0641\u062A\u0631 \u0645\u0627\u0644\u06CC\u060C \u0648\u0627\u0631\u062F \u0634\u062F\u0647 \u0645\u0639\u062A\u0628\u0631 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
fin.financialDepartmentLedger.notCorrectDepartmentLedger=\u0634\u0646\u0627\u0633\u0647 \u062F\u0641\u062A\u0631 \u0645\u0627\u0644\u06CC \u0634\u0639\u0628\u0647\u060C \u0648\u0627\u0631\u062F \u0634\u062F\u0647 \u0645\u0639\u062A\u0628\u0631 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
fin.financialDocument.notExistDocument=\u0647\u06CC\u0686 \u0633\u0646\u062F\u06CC \u06CC\u0627\u0641\u062A \u0646\u0634\u062F.
fin.financialDocument.notExistFinancialNumberingFormat=\u0641\u0631\u0645\u062A \u0634\u0645\u0627\u0631\u0647 \u06AF\u0630\u0627\u0631\u06CC \u06CC\u0627\u0641\u062A \u0646\u0634\u062F.
fin.financialDocument.notFoundRecordWithParam=\u0631\u062F\u06CC\u0641\u06CC \u0628\u0627 \u067E\u0627\u0631\u0627\u0645\u062A\u0631\u0647\u0627\u06CC \u0627\u0631\u0633\u0627\u0644\u06CC \u06CC\u0627\u0641\u062A \u0646\u0634\u062F.
fin.financialDocument.openStatusPeriod=\u062F\u0648\u0631\u0647 / \u0645\u0627\u0647 \u0639\u0645\u0644\u06CC\u0627\u062A\u06CC \u0645\u06CC\u0628\u0627\u06CC\u0633\u062A \u062F\u0631 \u0648\u0636\u0639\u06CC\u062A \u0628\u0627\u0632 \u0628\u0627\u0634\u062F.
fin.financialDocument.openStatusPeriodInDate=\u062F\u0648\u0631\u0647 / \u0645\u0627\u0647 \u0639\u0645\u0644\u06CC\u0627\u062A\u06CC \u062F\u0631 \u062A\u0627\u0631\u06CC\u062E \u0627\u0646\u062A\u062E\u0627\u0628 \u0634\u062F\u0647  \u0645\u06CC\u0628\u0627\u06CC\u0633\u062A \u062F\u0631 \u0648\u0636\u0639\u06CC\u062A \u0628\u0627\u0632 \u0628\u0627\u0634\u062F.
fin.financialDocument.openStatusPeriodDestinationDocument=\u062F\u0648\u0631\u0647 / \u0645\u0627\u0647 \u0639\u0645\u0644\u06CC\u0627\u062A\u06CC \u0633\u0646\u062F \u0645\u0642\u0635\u062F  \u0645\u06CC\u0628\u0627\u06CC\u0633\u062A \u062F\u0631 \u0648\u0636\u0639\u06CC\u062A \u0628\u0627\u0632 \u0628\u0627\u0634\u062F.
fin.financialDocument.sameDocumentAccount=\u062D\u0633\u0627\u0628 \u0647\u0627\u06CC \u0627\u0631\u0633\u0627\u0644\u06CC \u06CC\u06A9\u0633\u0627\u0646 \u0627\u0633\u062A.
fin.financialDocument.notExistCentricAccount=\u06A9\u062F \u062A\u0645\u0631\u06A9\u0632 \u06CC\u0627\u0641\u062A \u0646\u0634\u062F.
fin.financialDocument.notExistDocumentItem=\u0631\u062F\u06CC\u0641\u06CC \u06CC\u0627\u0641\u062A \u0646\u0634\u062F.
fin.financialDocument.notExistCentricAccountType=\u0646\u0648\u0639 \u06A9\u062F \u062A\u0645\u0631\u06A9\u0632 \u062C\u062F\u06CC\u062F \u0648 \u0642\u0628\u0644\u06CC \u06CC\u06A9\u0633\u0627\u0646 \u0646\u06CC\u0633\u062A.
fin.financialDocument.notExistDocumentNumberInOrgan=\u0634\u0645\u0627\u0631\u0647 \u0633\u0646\u062F \u0648\u0627\u0631\u062F \u0634\u062F\u0647 \u062F\u0631 \u0633\u06CC\u0633\u062A\u0645 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F.
fin.financialDocument.noSelectDocumentNumber=\u0634\u0645\u0627\u0631\u0647 \u0633\u0646\u062F \u0627\u0646\u062A\u062E\u0627\u0628 \u0646\u0634\u062F\u0647.
fin.financialDocument.noSelectDocumentItem=\u0647\u06CC\u0686 \u0631\u062F\u06CC\u0641\u06CC \u0627\u0646\u062A\u062E\u0627\u0628 \u0646\u0634\u062F\u0647.
fin.financialDocument.insertDocumentItem=\u0644\u0637\u0641\u0627 \u06CC\u06A9 \u0631\u062F\u06CC\u0641 \u0648\u0627\u0631\u062F \u06A9\u0646\u06CC\u062F.
fin.financialDocument.documentStatusCreat=\u0648\u0636\u0639\u06CC\u062A \u0633\u0646\u062F \u0628\u0627\u06CC\u062F \u0627\u06CC\u062C\u0627\u062F \u0628\u0627\u0634\u062F.
fin.financialDocumentType.notEditDocument=\u0627\u06CC\u0646 \u0633\u0646\u062F \u0642\u0627\u0628\u0644 \u0648\u06CC\u0631\u0627\u06CC\u0634 \u0646\u06CC\u0633\u062A.
fin.financialLedgerType.insertCodingType=\u0634\u0646\u0627\u0633\u0647 \u06A9\u062F\u06CC\u0646\u06AF\u060C \u062E\u0648\u062F \u0631\u0627 \u0648\u0627\u0631\u062F \u0646\u0645\u0627\u06CC\u06CC\u062F.
fin.financialLedgerType.numberingType=\u0634\u0646\u0627\u0633\u0647 \u0627\u0646\u0648\u0627\u0639 \u0634\u0645\u0627\u0631\u0647 \u06AF\u0630\u0627\u0631\u06CC\u060C \u062E\u0648\u062F \u0631\u0627 \u0648\u0627\u0631\u062F \u0646\u0645\u0627\u06CC\u06CC\u062F.
fin.financialLedgerType.notValidCodingType=\u0634\u0646\u0627\u0633\u0647 \u06A9\u062F\u06CC\u0646\u06AF\u060C \u0648\u0627\u0631\u062F \u0634\u062F\u0647 \u0645\u0639\u062A\u0628\u0631 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
fin.financialLedgerType.existNumberingTypeInDepartment=\u0648\u0639 \u0634\u0645\u0627\u0631\u0647 \u06AF\u0630\u0627\u0631\u06CC\u060C \u0628\u0631\u0627\u06CC \u0627\u06CC\u0646 \u0646\u0648\u0639 \u062F\u0641\u062A\u0631 \u0645\u0627\u0644\u06CC\u060C \u0642\u0628\u0644\u0627 \u062B\u0628\u062A \u0634\u062F\u0647 \u0627\u0633\u062A.
fin.financialLedgerType.notValidNumberingType=\u0634\u0646\u0627\u0633\u0647 \u0646\u0648\u0639 \u0634\u0645\u0627\u0631\u0647 \u06AF\u0630\u0627\u0631\u06CC\u060C \u0648\u0627\u0631\u062F \u0634\u062F\u0647 \u0645\u0639\u062A\u0628\u0631 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
fin.financialNumberingFormat.existNumberingFormat=\u0633\u0646\u062F \u0628\u0627 \u0627\u06CC\u0646 \u0641\u0631\u0645\u062A \u062F\u0631\u062C \u0634\u062F\u0647 \u0627\u0633\u062A.
fin.ledgerNumberingType.insertLedgerType=\u0644\u0637\u0641\u0627  \u0634\u0646\u0627\u0633\u0647 \u0646\u0648\u0639 \u062F\u0641\u062A\u0631 \u0645\u0627\u0644\u06CC \u062E\u0648\u062F \u0631\u0627 \u0648\u0627\u0631\u062F \u0646\u0645\u0627\u06CC\u06CC\u062F.
fin.ledgerNumberingType.insertNumberingType=\u0644\u0637\u0641\u0627 \u0634\u0646\u0627\u0633\u0647 \u0646\u0648\u0639 \u0634\u0645\u0627\u0631\u0647 \u06AF\u0630\u0627\u0631\u06CC \u062E\u0648\u062F \u0631\u0627 \u0648\u0627\u0631\u062F \u0646\u0645\u0627\u06CC\u06CC\u062F.
fin.ledgerNumberingType.notExistFinancialDepartmentLedgerType=\u0634\u0646\u0627\u0633\u0647 \u0627\u0646\u0648\u0627\u0639 \u062F\u0641\u062A\u0631 \u0645\u0627\u0644\u06CC \u0633\u0627\u0632\u0645\u0627\u0646 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F.
fin.ledgerNumberingType.notfoundLedgerType=\u0646\u0648\u0639 \u062F\u0641\u062A\u0631 \u0645\u0627\u0644\u06CC  \u06CC\u0627\u0641\u062A \u0646\u0634\u062F.
fin.ledgerNumberingType.notfoundNumberingType=\u0646\u0648\u0639  \u0634\u0645\u0627\u0631\u0647 \u06AF\u0630\u0627\u0631\u06CC \u06CC\u0627\u0641\u062A \u0646\u0634\u062F.
fin.ledgerNumberingType.operationFailed=\u0639\u0645\u0644\u06CC\u0627\u062A \u0628\u0627 \u0645\u0648\u0641\u0642\u06CC\u062A \u062B\u0628\u062A \u0646\u0634\u062F.
fin.financialDocument.serialNumber=\u0633\u0631\u06CC\u0627\u0644 \u0634\u0645\u0627\u0631\u0647 \u06AF\u0630\u0627\u0631\u06CC \u062A\u06A9\u0631\u0627\u0631\u06CC \u0645\u06CC \u0628\u0627\u0634\u062F.\u0644\u0637\u0641\u0627 \u0628\u0627 \u067E\u0634\u062A\u06CC\u0628\u0627\u0646\u06CC \u062A\u0645\u0627\u0633 \u0628\u06AF\u06CC\u0631\u06CC\u062F.
fin.financialDocumentBalance.fromFinancialAccountCode=\u0644\u0637\u0641\u0627 
fin.financialNumberingFormat.update=\u0627\u0645\u06A9\u0627\u0646 \u0628\u0647 \u0631\u0648\u0632 \u0631\u0633\u0627\u0646\u06CC \u0641\u0631\u0645\u062A \u0634\u0645\u0627\u0631\u0647 \u06AF\u0630\u0627\u0631\u06CC \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F
fin.financialDocument.saveDocument.creditAmountNegative=\u0627\u0645\u06A9\u0627\u0646 \u0645\u0646\u0641\u06CC \u0628\u0648\u062F\u0646 \u0645\u0628\u0644\u063A \u0628\u0633\u062A\u0627\u0646\u06A9\u0627\u0631 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F.
fin.financialDocument.saveDocument.deditAmountNegative=\u0645\u06A9\u0627\u0646 \u0645\u0646\u0641\u06CC \u0628\u0648\u062F\u0646 \u0645\u0628\u0644\u063A \u0628\u062F\u0647\u06A9\u0627\u0631 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F.
fin.financialDocument.saveDocument.foreignCreditAmountNegative=\u0627\u0645\u06A9\u0627\u0646 \u0645\u0646\u0641\u06CC \u0628\u0648\u062F\u0646 \u0645\u0628\u0644\u063A \u0628\u0633\u062A\u0627\u0646\u06A9\u0627\u0631 \u0627\u0631\u0632\u06CC \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F.
fin.financialDocument.saveDocument.foreignDebitAmountNegative=\u0627\u0645\u06A9\u0627\u0646 \u0645\u0646\u0641\u06CC \u0628\u0648\u062F\u0646 \u0645\u0628\u0644\u063A \u0628\u062F\u0647\u06A9\u0627\u0631 \u0627\u0631\u0632\u06CC \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F.
fin.financialDocument.saveDocument.exchangeRateNegative=\u0627\u0645\u06A9\u0627\u0646 \u0645\u0646\u0641\u06CC \u0628\u0648\u062F\u0646 \u0645\u0628\u0644\u063A \u0646\u0631\u062E \u062A\u0633\u0639\u06CC\u0631 \u0627\u0631\u0632 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F.
fin.financialDocumentType.update=\u0627\u0632 \u0627\u06CC\u0646 \u0646\u0648\u0639 \u0633\u0646\u062F \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u0646\u0648\u0639 \u0633\u0646\u062F \u067E\u06CC\u0634 \u0641\u0631\u0636 \u062F\u0631 \u062A\u0646\u0638\u06CC\u0645\u0627\u062A \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A \u0648 \u0627\u0645\u06A9\u0627\u0646 \u063A\u06CC\u0631 \u0641\u0639\u0627\u0644 \u0633\u0627\u0632\u06CC \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F
fin.financialAccount.notInformation=\u0627\u0637\u0644\u0627\u0639\u0627\u062A \u06CC\u0627\u0641\u062A \u0646\u0634\u062F
fin.ruleException.notFoundId=\u0622\u06CC\u062A\u0645\u06CC \u0628\u0627 \u0627\u06CC\u0646 \u0634\u0646\u0627\u0633\u0647 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F
fin.financialNatureControl.getControl=\u0628\u0631\u0627\u06CC \u06A9\u0646\u062A\u0631\u0644 \u0645\u0627\u0647\u06CC\u062A \u0645\u06CC\u0628\u0627\u06CC\u0633\u062A \u0634\u0646\u0627\u0633\u0647 \u0633\u0646\u062F \u06CC\u0627 \u0631\u062F\u06CC\u0641 \u067E\u0631 \u0634\u062F\u0647 \u0628\u0627\u0634\u062F
fin.financialPeriod.list=\u0627\u0634\u06A9\u0627\u0644 \u062F\u0631 \u0648\u0627\u06A9\u0634\u06CC \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u062F\u0648\u0631\u0647 \u0645\u0627\u0644\u06CC
fin.financialPeriod.getStatus=\u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0648\u0631\u0648\u062F\u06CC \u0628\u0631\u0627\u06CC \u0648\u0627\u06A9\u0634\u06CC \u0648\u0636\u0639\u06CC\u062A \u062F\u0648\u0631\u0647 \u0645\u0627\u0644\u06CC \u06A9\u0627\u0645\u0644 \u0646\u0645\u06CC\u0628\u0627\u0634\u062F 
fin.financialDocumentReference.referenceNumber=\u0634\u0645\u0627\u0631\u0647 \u0645\u0631\u062C\u0639 \u0646\u0645\u06CC\u062A\u0648\u0627\u0646\u062F \u0628\u06CC\u0634 \u0627\u0632 19 \u0631\u0642\u0645 \u0628\u0627\u0634\u062F.
fin.financialNumberingFormat.check.for.delete= \u0628\u0647 \u0639\u0644\u062A \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0627\u0632 \u0627\u06CC\u0646 \u0641\u0631\u0645\u062A \u062F\u0631 \u0633\u0631\u06CC\u0627\u0644 \u0647\u0627\u06CC \u0634\u0645\u0627\u0631\u0647 \u06AF\u0630\u0627\u0631\u06CC\u060C \u0627\u0645\u06A9\u0627\u0646 \u062D\u0630\u0641 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F.
fin.financialDocumentType.check.for.delete= \u0628\u0647 \u0639\u0644\u062A \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0627\u0632 \u0627\u06CC\u0646  \u0646\u0648\u0639 \u0633\u0646\u062F\u060C \u0627\u0645\u06A9\u0627\u0646 \u062D\u0630\u0641 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F.
fin.financialDocument.check.for.delete=  \u0628\u0647 \u0639\u0644\u062A \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0627\u0632 \u0627\u06CC\u0646 \u0633\u0646\u062F \u062F\u0631 \u0645\u0648\u0627\u0631\u062F \u062F\u06CC\u06AF\u0631\u060C \u0627\u0645\u06A9\u0627\u0646 \u062D\u0630\u0641 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F.
fin.financialNumberingFormat.check.for.save=  \u062A\u0639\u062F\u0627\u062F \u0627\u0631\u0642\u0627\u0645 \u0627\u0648\u0644\u06CC\u0646 \u0633\u0631\u06CC\u0627\u0644  \u0646\u0645\u06CC\u062A\u0648\u0627\u0646\u062F \u0627\u0632 \u062A\u0639\u062F\u0627\u062F \u0627\u0631\u0642\u0627\u0645 \u0633\u0631\u06CC\u0627\u0644 \u0628\u06CC\u0634\u062A\u0631 \u0628\u0627\u0634\u062F.
fin.financialNumberingFormat.check.length.firstSerial=  \u062A\u0639\u062F\u0627\u062F \u0627\u0631\u0642\u0627\u0645 \u0627\u0648\u0644\u06CC\u0646 \u0633\u0631\u06CC\u0627\u0644  \u0646\u0645\u06CC\u062A\u0648\u0627\u0646\u062F \u0628\u06CC\u0634\u062A\u0631 \u0627\u0632 2 \u0631\u0642\u0645 \u0628\u0627\u0634\u062F.